db.text.insertMany([
    {"page":"aboutUs", "text":[
        "Натхненний мрією створення кращого готелю в Україні, Александр Александрович Правдивий, в 1919 році заснував перший готель мережі PRAVDA. Завдяки повній самовіддачі, вмінню керувати і нововведень, сьогодні PRAVDA- це один з найвідоміших і шанованих брендів в світі.",
        "PRAVDA - одна з найбільших готельних корпорацій України, яка налічує понад 42 готелів і курортів, розташованих в 42 містах світу, які об'єднують в собі традиції минулого і сучасність. У кожному готелі мережі PRAVDA ми гарантуємо Вам теплий прийом, прекрасне обслуговування, комфортабельні, елегантні номери та широкий спектр можливостей для роботи і дозвілля, а також багатий вибір ресторанів, конференц-центрів і банкетних залів для проведення ділових і неофіційних заходів."
        ]},
    {"page": "index", "text": ["Поринь у вир справжніх, правдивих ємоцій.", "Ми подаруємо тобі неповторне літо"]}
])